[
    {
      "id": 1,
      "key":"PIE1RRR57H",
      "title": "Biggaponn - An Ad Agency",
      "category": "Ad Agency",
      "img":"https://i.ibb.co/cQnqW2F/biggaponn.png",
      "description": "Biggapon is an ad agency from Abhaynagar, Jashore which is an independent service-rendering organization that delivers various services like planning, preparing, placing and dealing of ads in social media and performs many functional activities for its clients, who are mainly advertisers. Made a full functional e-commerce site for their requirements including payment gateway, live chat, facebook ad marketing, social login, logo designs, their own blogs and many more.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-wordpress"}],
      "preview":"https://biggaponn.com"
    },
    {
      "id": 2,
      "key":"A071RRTO57",
      "title": "Retro an old style vintage portfolio",
      "category": "Portfolio",
      "img":"https://i.ibb.co/zSVDB4L/retro.png",
      "description": "A fully Responsive, Retina integrated for logo and banner, vintage look, colour options, page with blog posts that has a rich color picker, google fonts integration, icons, responsive slider, portfolio gallery, contact form, more CSS, less images, completely translatable premium wordpress theme converted into raw HTML CSS.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-wordpress"}],
      "preview":"http://retro.iftikharrasha.com"
    },
    {
      "id": 3,
      "key":"B071RK85SS",
      "title": "Tinyone - PSD to Bootstrap",
      "category": "PSD to HTML",
      "img":"https://i.ibb.co/w4kbF9W/tinyone.png",
      "description": "Base on the idea which help you create clean, minimal portfolio website in short time, Tinyone PSD is blocked base PSD with various layouts, Clean and simple design Using Font Awesome and Google font Support which is builded with modern webdesign technology. Please view the file demo for more details.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-wordpress"}],
      "preview":"http://tinyone.iftikharrasha.com"
    },
    {
      "id": 4,
      "key":"C071R3857R",
      "title": "Minimo - A Minimal Template",
      "category": "PSD to HTML",
      "img":"https://i.ibb.co/RPVBgVd/minimo.png",
      "description": "Minimo is a fully layered PSD file providing 3 different views: homepage, full width single post and with sidebar. Layers are very well organised and that makes Minimo really easy to customise. A minimal but elegant blog template designed by Chiara Canderan, a graphic designer based in Italy which i converted into PSD to HTML.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-wordpress"}],
      "preview":"http://minimo.iftikharrasha.com"
    },
    {
      "id": 5,
      "key":"GG71538573",
      "title": "Vertexwin - A machineries Website",
      "category": "Machinery",
      "img":"https://i.ibb.co/yYKWBfg/vwin.png",
      "description": "Vertex Win is a leading machinery selling company from Bangladesh established 12 years ago. They sells enormous machinery products from Japan, Korea, China, India and so on. Current address: 2/2/-B Arambag, Motijheel, Dhaka. The main challenge was to make an e-commerce site for their products with codes.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-wordpress"}],
      "preview":"http://vertexwinbd.iftikharrasha.com"
    }
  ]





  



