[
    {
      "id": 1,
      "key":"YYP08012YT",
      "title": "Neuman - Glossy Landing",
      "category": "Figma to HTML",
      "img":"https://i.ibb.co/bdWYntp/neuman.png",
      "description": "Neuman project was my one of the cool Figma to HTML projects from fiverr, had to built a glossy frosted kinda layered 3D look in the background to give it an extra dimension so it's looks cool. Learned more a lot about box shadows, backdrop filter, blurry effects and more importantly positioning. The buyer was from india and he was totally impressed about the project that he said he'll come back for more in future!",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-bootstrap"}],
      "preview":"http://neuman.iftikharrasha.com"
    },
    {
      "id": 2,
      "key":"PQP1531250",
      "title": "Battle of Skills 2021 - NSUAC",
      "category": "Event Page",
      "img":"https://i.ibb.co/dKLWZs8/battleofskills.png",
      "description": "Battle of Skill is the upcoming event of NSUAC starting from 1 June. North South University Athletics Club (NSUAC), since its first establishment in 1995, has been guiding all the sports affairs of North South University. It has been 25 years of NSUAC since its birth and is one of the oldest clubs of NSU. The clubs has represented NSU at many Inter University sports events in different sports and have brought many accolades for NSU.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-bootstrap"},
                {"icon":"fab fa-react"}],
      "preview":"https://nsuac.netlify.app"
    },
    {
      "id": 3,
      "key":"PLSHY672NH",
      "title": "NSU Haatbazar",
      "category": "Startup",
      "img":"https://i.ibb.co/jWwNKmx/nsuhaatbazar.png",
      "description": "NSU Haatbazar was a day-long business and entrepreneurship simulation and used to be held successfully by North South University. The event's goal was for the students enrolled in the Entrepreneurship event to gain exposure to being a real-life entrepreneur fora day, frosting it with a first-hand experience of the problems a real business could face. Here, our idea is to redeem this Haatbazar concept on an online platform.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-bootstrap"},
                {"icon":"fab fa-react"}],
      "preview":"https://hbreact.netlify.app"
    },
    {
      "id": 4,
      "key":"K874JKFIDJ",
      "title": "Nothelferkurse - Swiss  Website",
      "category": "E-Learning",
      "img":"https://i.ibb.co/tz49wDB/nothelferkurse.png",
      "description": "Nothelferkurse is an emergency aid course from a Swiss(Switzerland) client of mine. The first lesson, called the first aid course, is a prerequisite in addition to the sight test so that you can apply for a learner's license (car or motorcycle) and take the theory test for the driver’s license. It was an awesome experience working for them for the second time.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-bootstrap"}],
      "preview":"http://nothelferkurse.iftikharrasha.com"
    },
    {
      "id": 5,
      "key":"RR345KJINR",
      "title": "Nature Care Agro Ltd.",
      "category": "Agricultural",
      "img":"https://i.ibb.co/XZhK0zk/naturecare.png",
      "description": "Another big project for an Agricultural company this time. Nature Care and Agro Products limited since their launching in 2013, having numerous numbers of suppliers and retailer commenced its operation as a private limited company with the aim of providing a complete solution for farmers to cultivate and harvest healthy crops without compromising with their natural nutrients. It was a great experience to be part of their legacy.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-bootstrap"},
                {"icon":"fab fa-php"}],
      "preview":"http://naturecareagro.iftikharrasha.com"
    },
    {
      "id": 6,
      "key":"OOPSAS34F3",
      "title": "Dhikr Reminder App",
      "category": "App landing",
      "img":"https://i.ibb.co/TwVhDfk/dhikrapp.png",
      "description": "Dhikr Reminder Pro App is a android based mobile app for muslims, that lauched this Ramadan 2021. Was fortunate to help them out making their App landing page so that they can be eligable for google play store licence and launch the app for their audiences.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-bootstrap"}],
      "preview":"http://dhikrapp.iftikharrasha.com"
    },
    {
      "id": 7,
      "key":"UIUISJSK92",
      "title": "Ucademy [ jukädemi ]",
      "category": "Digital learning",
      "img":"https://i.ibb.co/hmkcq66/ucademy.png",
      "description": "Ucademy is a Swiss digital learning company consists of specialits. The PSD to HTML work was so simple it took me just 2 hours to deliver.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-bootstrap"}],
      "preview":"http://ucademy.iftikharrasha.com/"
    },
    {
      "id": 8,
      "key":"VJ958KGKFJ",
      "title": "Freefinity UK.",
      "category": "Landing Page",
      "img":"https://i.ibb.co/TTXVvkW/freefinity.png",
      "description": "One of the earliest client from UK. Their company name is Freefinity which is is a boutique consulting firm based in Milton Keynes, with experience in developing fit for purpose solutions for clients in various industries. We have delivered solutions for the Health Care, Public Sector, Transportation and Construction industries.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-bootstrap"}],
      "preview":"http://freefinity.iftikharrasha.com"
    },
    {
      "id": 9,
      "key":"LKI98HJU2H",
      "title": "Megasupply Ltd.",
      "category": "Lead Generation",
      "img":"https://i.ibb.co/qd3nm5y/megasale.png",
      "description": "Megasale Supply Ltd is from United Kingdom and they basically retail company on demands of the clients to buy, clear or wholesale goods on online. Mostly they generates leads from their website and collaborate with different export importers through mail. The challenge was to create system for their business which will be user friendly to do fullfil the above criteria.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-bootstrap"},
                {"icon":"fab fa-php"}],
      "preview":"http://megasale.iftikharrasha.com"
    },
    {
      "id": 10,
      "key":"GG71538573",
      "title": "Vertexwin - A machineries Website",
      "category": "Machinery",
      "img":"https://i.ibb.co/yYKWBfg/vwin.png",
      "description": "Vertex Win is a leading machinery selling company from Bangladesh established 12 years ago. They sells enormous machinery products from Japan, Korea, China, India and so on. Current address: 2/2/-B Arambag, Motijheel, Dhaka. The main challenge was to make an e-commerce site for their products with codes.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-bootstrap"}],
      "preview":"http://vertexwinbd.iftikharrasha.com"
    },
    {
      "id": 11,
      "key":"LKI98HJU2H",
      "title": "Remake of RobodocBD Website",
      "category": "E-Commerce",
      "img":"https://i.ibb.co/gPDmGCW/robodoc-moc.png",
      "description": "Remade this RobodocBD website to paly with wordpress theme customization. Theme taken for this experiment is: AccessPress Store which is a minimal wordpress theme and give it proper life where people can easily maintain their ecommerce website content page, posts, products, blog, admin panel and also you can do a lot with these theme like social sharing, API integrations etc.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fa fa-wordpress"}],
      "preview":"http://accesspress.iftikharrasha.com"
    },
    {
      "id": 12,
      "key":"A071RRTO57",
      "title": "Retro an old style vintage portfolio",
      "category": "Portfolio",
      "img":"https://i.ibb.co/zSVDB4L/retro.png",
      "description": "A fully Responsive, Retina integrated for logo and banner, vintage look, colour options, page with blog posts that has a rich color picker, google fonts integration, icons, responsive slider, portfolio gallery, contact form, more CSS, less images, completely translatable premium wordpress theme converted into raw HTML CSS.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-bootstrap"}],
      "preview":"http://retro.iftikharrasha.com"
    },
    {
      "id": 13,
      "key":"B071RK85SS",
      "title": "Tinyone - PSD to Bootstrap",
      "category": "PSD to HTML",
      "img":"https://i.ibb.co/w4kbF9W/tinyone.png",
      "description": "Base on the idea which help you create clean, minimal portfolio website in short time, Tinyone PSD is blocked base PSD with various layouts, Clean and simple design Using Font Awesome and Google font Support which is builded with modern webdesign technology. Please view the file demo for more details.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-bootstrap"}],
      "preview":"http://tinyone.iftikharrasha.com"
    },{
      "id": 14,
      "key":"PIE1RRR57H",
      "title": "Biggaponn - An Ad Agency",
      "category": "Ad Agency",
      "img":"https://i.ibb.co/cQnqW2F/biggaponn.png",
      "description": "Biggapon is an ad agency from Abhaynagar, Jashore which is an independent service-rendering organization that delivers various services like planning, preparing, placing and dealing of ads in social media and performs many functional activities for its clients, who are mainly advertisers. Made a full functional e-commerce site for their requirements including payment gateway, live chat, facebook ad marketing, social login, logo designs, their own blogs and many more.",
      "icons": [{"icon":"fab fa-html5"},
                {"icon":"fab fa-css3"},
                {"icon":"fab fa-wordpress"}],
      "preview":"https://biggaponn.com"
    }
  ]





  



